//Задать температуру в градусах по Цельсию. Вывести в alert соответствующую температуру
//в градусах по Фаренгейту.

var Tc = 24;
var Tf = (9 / 5) * Tc + 32;

alert("Температура в градусах по Цельсию: " + Tc);
alert("Температура в градусах по Фаренгейту: " + Tf);

//Объявить две переменные: admin и name. Записать в name строку "Василий"; Скопировать
//значение из name в admin. Вывести admin (должно вывести «Василий»).

var name = "John";
var admin = name;

alert("admin " + admin);

//console.log(1000 + "108");
